[{"id":"0a0fbd76-2cff-456d-aa3d-e4a0618814cb","title":"Сагсан Бөмбөгийн Холбооны үндэсний дээд лигийн улирлын тоглолтууд дуусахад 11 хоног үлдлээ","categoryId":"d7b68d1d-c5fa-4bff-865c-16c7bb95caf0","text":"<p><img src=\"https://content.ikon.mn/news/2022/3/1/2hsa17_MPA_PHOTO2022-5377_x974.jpg\" alt=\"зураг\"><i>Гэрэл зургийг MPA агентлагийн онцгой зөвшөөрөлтэйгөөр ашиглав</i></p><p>Монголын Сагсан Бөмбөгийн Холбооны үндэсний дээд лигийн шинэ улирал нээлтээ хийгээд хоёр сарын хугацаа өнгөрч, улирлын тоглолтууд дуусах дөхөөд байна. Улиралд тус бүр эмэгтэй багууд 10 тоглолт хийх бол эрэгтэй багууд 18 тоглох юм.</p><p>Үндэсний Дээд лигийн улирал хоёрдугаар сарын 10-нд дуусах буюу эмэгтэй багуудад 1-2 тоглолт, эрэгтэй багуудад 2-3 тоглолт үлдээд байна. Нийт 120 тоглолт болохоос 102 тоглолт явагдаж одоо 18 тоглолт дутуу.</p><p>&nbsp;</p><figure class=\"table\"><table><tbody><tr><td>sd</td><td>asd</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>asd</td><td>&nbsp;</td></tr><tr><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr><tr><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>asd</td><td>ads</td></tr></tbody></table></figure><p>Хасагдах шатанд эмэгтэй багуудаас дөрөв нь, эрэгтэй багуудаас найм нь шалгарах журамтай. Плэйоффын байрлалын өрсөлдөөн эрэгтэй багуудын чанар чансааг тодоор харуулж буй. Хоёрдугаар байрнаас зургаадугаар байрны багуудыг ердөө нэг хожил зааглаж байгаа билээ.</p><p>Эмэгтэй лигийг Улаанбаатар Амазонс эрэгтэйг Эрдэнэт Майнерс багууд улирлыг тэргүүн байраар дуусгах нь албан ёсоор тодорхой болоод байгаа бол хасагдах шатны бусад байрлалууд улирлын үлдсэн тоглолтуудаас шалтгаална.</p><p>Харин эмэгтэй лигт Хил Хамгаалах Аравт, эрэгтэй лигээс Баянгол Харцага багууд албан ёсоор плэйоффт орох боломжгүй болсон. Хасагдах шатны нэгдүгээр шат таван тоглолтоор түрүүлж гурав хожсон баг нь цааш шалгарах бол хагас шигшээ цувралаас эхэлж долоон тоглолтоор түрүүлж дөрөв хожсон баг нь цувралын ялагч болох юм.</p><p>Улирлын онцлох өдрүүдээс дурдвал&nbsp;хоёрдугаар&nbsp;сарын 10-нд улирал албан ёсоор дуусна, хоёрдугаар сарын 12-нд бүх оддын тоглолт болох бол гуравдугаар сарын 3-нд Үндэсний Дээд лигийн плэйофф эхлэх тов гараад байна.</p><p>&nbsp;</p><p>Эх сурвалж:&nbsp;<strong>Монголын Сагсан Бөмбөгийн Холбоо</strong></p>"},{"id":"0fe10c07-6ebb-4dd6-8f3f-b6a6dcf4d403","title":"ФОТО: Хакүхо М.Даваажаргалын зодог тайлах ёслолын эргэн тойронд","categoryId":"d7b68d1d-c5fa-4bff-865c-16c7bb95caf0","text":"<p>Мэргэжлийн сүмо бөхийн 69 дэх&nbsp;их аварга Хакүхо&nbsp;М.Даваажаргалын зодог тайлах ёслол Токио хотын Кокугикан сүмогийн ордонд Бямба гарагт <a href=\"https://ikon.mn/n/2s32\">болсон</a>.</p><p><strong>Ёслолын</strong> үеэр өдийг хүртэл Хакүхог дэмжин тусалж ирсэн хамтрагчид түүний үсийг хөндөж, Их аварга 20 жил сүмо бөх хэмээн онцгойрч ирсэн магэтайгаа салах ёс гүйцэтгэсэн юм.</p><p>8,000 суудалтай Кокугикан ордон үзэгчдээр дүүрсэн ба&nbsp;Монгол Улсын төрийн дууллыг МУГЖ Г.Ариунбаатар сонордуулж, Чингис хаан одонт \"The Hu\" хамтлаг ая дуугаа өргөжээ.</p><p>Мөн Хакүхо аварга сүүлийн барилдаанаа хүүтэйгээ хийж үзэгч олны сэтгэлийг хөдөлгөв.</p><p>Аваргын зодог тайлах ёслолын тасалбарын үнийг сонирхуулбал:</p><p>Нэгдүгээр давхрын ангилал</p><ul><li>Уламжлалт суудал S - (4 хүний) 60,000 иен</li><li>Уламжлалт суудал A - (4 хүний) 52,000 иен</li><li>Уламжлалт суудал B - (4 хүний) 42,000 иен</li><li>Уламжлалт суудал C - (4 хүний) 38,000 иен</li></ul><p>Хоёрдугаар давхрын ангилал</p><ul><li>Түшлэгтэй суудал S - (1 хүний) 9,500 иен</li><li>Түшлэгтэй суудал A - (1 хүний) 8,500 иен</li><li>Түшлэгтэй суудал B - (1 хүний) 5,500 иен</li><li>Түшлэгтэй суудал C - (1 хүний) 4,000 иен</li></ul><p>Бэлэг дурсгалын зүйл солилцох тасалбар<i>(суудлын тасалбараас тусдаа)</i></p><ul><li>Бэлгийн тасалбар - 5,000 иен/Бенто, уух зүйлс, шарсан тахиа, бэлэг дурсгалын зүйлс, тухайн өдрийн дурсгалын зүйлс/ байв.</li></ul><p>Platinum VIP NFT тасалбар - (2хүний) 1,000,000 иен ($7,718.80) /ердөө7 багц/</p><p>Тасалбарт: VIP&nbsp;зэрэглэлд тоглолт үзэх эрх, Данкацүшики&nbsp;тоглолт үзэх урилга, тоглолтын үеэр идэх зоог, ундаа, тусгай дурсгалын бэлэг,өв залгамжлах ёслолын урилга, фэн клубт элсэх эрх, дараа нь Хакүхо аваргатай&nbsp;зоог барих эрх, NFT эзэмшигчийн тэтгэмж багтжээ.</p><p>Diamond VIP NFT тасалбар -&nbsp;(2 хүний) 5,000,000 иен ($38,592.92) /ердөө 3 багц/</p><p>Тасалбарт: Аваргын магэд хайч хүрэх эрх, VIP&nbsp;зэрэглэлд&nbsp;тоглолт үзэх эрх, Данкацүшики&nbsp;тоглолт үзэх урилга, тоглолтын үеэр идэх зоог, ундаа, тусгай дурсгалын бэлэг,өв залгамжлах ёслолын урилга, фэн клубт элсэх эрх, дараа нь Хакүхо аваргатай ганцаарчлан зоог барих эрх, NFT эзэмшигчийн тэтгэмж багтжээ.</p><p>&nbsp;</p><p>&nbsp;</p><p>Эх сурвалж: <strong>news.yahoo.co.jp, miyaginobeya.tokyo</strong></p>"},{"id":"7ad994b5-978a-46c5-b649-3daf63f0a701","title":"Medee","categoryId":"d7b68d1d-c5fa-4bff-865c-16c7bb95caf0","text":"<p>klsdjflskdf</p>"}]